Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-299.html.tmx
Source language: nob
Languages: sme

source: Helsevesenet må ta større ansvar for samiske helse- og sosialtjenester - Sámediggi Sametinget
sme: Dearvvášlágádus ferte váldit stuorit ovddasvástádusa sámi dearvvašvuođa- ja sosiálabálvalusaid ovddas - Sámediggi Sametinget

source: artikler
sme: Artihkkalat

source: PRM: Helse..
sme: PRD: Dearv..

source: Helsevesenet må ta større ansvar for samiske helse- og sosialtjenester
sme: Dearvvášlágádus ferte váldit stuorit ovddasvástádusa sámi dearvvašvuođa- ja sosiálabálvalusaid ovddas

source: I mai fremmer Sametingsrådet en helse- og sosialmelding for Sametingets plenum.
sme: Miessemánu dievasčoahkkimis ovddida Sámediggeráđđi dearvvašvuođa- ja sosiáladieđáhusa Sámedikki dievasčoahkkimii.

source: Formålet med meldingen er å gi grunnlag for drøfting av en overordnet samisk helse- og sosialpolitikk.
sme: Dieđáhusa ulbmilin lea bidjat vuođu sámi dearvvašvuođa- ja sosiálapolitihka bajimuš ságaškuššamii.

source: Meldingen beskriver det framtidige strategiske helse- og sosialpolitiske arbeidet i Sametinget.
sme: Dieđáhusas čilgejuvvo boahtteáiggi strategalaš dearvvašvuođa- ja sosiálapolitihkalaš bargu Sámedikkis.
